tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"

cask "libreoffice"
cask "vlc"

brew "autojump"
brew "ctags"
brew "htop"
brew "git"
brew "jq"
brew "pyenv"
brew "pyenv-virtualenv"
brew "rsync"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "tree"
brew "vim"
brew "yq"
brew "zplug"

tap "hashicorp/tap"
brew "hashicorp/tap/terraform"
